tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
brew "ansible"
brew "curl"
brew "deno"
brew "fzf"
brew "git"
brew "go"
brew "neovim"
brew "node"
brew "ripgrep"
brew "rust"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
brew "wakatime-cli"
brew "wget"
brew "zsh"
